{
  "paragraphs": [
    "8 y 2",
    "8 y 2",
    "no aplica",
    "no aplica",
    "4 y 6",
    "4 y 6",
    "3 y 0",
    "3 y 0",
    "no",
    "no",
    "no",
    "no",
    "7 y 1",
    "7 y 1",
    "EDICIÓN",
    " ",
    "Desde que el presidente Gustavo Petro se posesionó como presidente son constantes los eventos a los que el mandatario llega tarde o no asiste. ¿La explicación? Algunas no convencen a un sector. ",
    "El presidente no ha querido admitir que en muchas ocasiones las soluciones estatales pueden resultar más costosas e ineficientes que si se considerara al empresariado como un aliado....",
    " ",
    "Preliminarmente se habla de ocho soldados heridos y dos personas muertas.",
    " ",
    "La aplicación de mensajería de Meta ha desarrollado una nueva función que permitirá a sus usuarios, escuchar cada audio que graben antes de compartirlo con sus contactos.",
    " ",
    "La falta de organización de la Feria de las Flores y la cancelación de algunos de sus eventos principales; ¿Qué hay detrás del discurso conciliador de Gustavo Petro en la instalación del Congreso?; la salida de Irene Vélez del Ministerio de Minas y los posibles cambios que tenga la cartera; el dólar bajó de $4,000 pesos, ¿cuál es el motivo de la caída de la moneda?",
    " ",
    "La anotación que el colombiano le marcó a Uruguay en los octavos de final del Mundial sudamericano fue premiado con el Puskás de la Fifa ese año.",
    "hace 3 horas",
    "",
    "",
    "hace 3 horas",
    "",
    "",
    "",
    "",
    " ",
    "La mujer se lanzó a las vías del tren cerca a la estación Hospital, sobre la Línea A. Fue auxiliada por policías que la llevaron de nuevo a la plataforma.",
    " ",
    "El homicidio, que ocurrió en agosto de 2021, terminó siendo una traición. Quien había denunciado la desaparición del entrenador Sebastián Sánchez, terminó siendo el homicida, el expolicía Juan David Palacios. Se espera en los próximos días el fallo de su condena.",
    " ",
    "Aunque la clasificación general prácticamente está sentenciada a favor de Vingegaard, hay otros intereses en juego. Egan se nota satisfecho.",
    " ",
    "El duelo que se disputará en Miami hace parte de una Liga que jugarán, durante un mes, los equipos de la MLS y la Liga MX.",
    " ",
    "Con la nueva función, Twitter permitirá que las organizaciones verificadas publiquen listados de trabajos en sus biografías de Twitter.",
    " ",
    "Esta nueva actualización llega a la plataforma para ampliar el número de usuarios, pues antes se podían invitar hasta siete contactos.",
    " ",
    "La modelo, presentadora y exreina colombiana estuvo de visita en Medellín desfilando la nueva colección de una importante marca de lencería. Entrevista.",
    " ",
    "Esta iniciativa apuesta por reciclar, reutilizar y personalizar zapatos viejos para que su vida útil justifique su producción y los costos que esto tiene en el medio ambiente.",
    "El benévolo alcalde aseguró que construiría un futuro habitado... ",
    "Las nuevas políticas de Mincomercio, con todo y los ajustes... ",
    "La tarea fundamental de los servidores públicos de elección... ",
    "Conocer siempre trae más ventajas que ignorar, eso lo he... ",
    "Estas iniciativas sacadas de la manga, improvisadas, sin... ",
    " Acepto términos y condiciones productos y servicios Grupo EL COLOMBIANO*",
    " Acepto el tratamiento y uso del dato Personal por parte del Grupo EL COLOMBIANO*",
    " Acepto que Grupo EL COLOMBIANO comparta mis datos personales con terceros aliados comerciales conforme su Política de Tratamiento del Datos Personal."
  ],
  "headers": [
    "Pico y Placa Medellín",
    "Viernes",
    "Pico y Placa Medellín",
    "jueves",
    "Pico y Placa Medellín",
    "miercoles",
    "Pico y Placa Medellín",
    "martes",
    "Pico y Placa Medellín",
    "domingo",
    "Pico y Placa Medellín",
    "sabado",
    "Pico y Placa Medellín",
    "lunes",
    "Secciones",
    "Explorar",
    "Nuestro Grupo",
    " Colombia",
    "Magistrados, diplomáticos y la vicepresidenta, ¿quién más ha sufrido la impuntualidad de Petro?",
    "“Es haciendo, no diciendo”: alcalde de Bucaramanga se cansó y le lanzó pullas a Petro por dejarlo plantado",
    " Mundo",
    "“Tienen 72 horas para abandonar este país”: Bukele les da ultimátum a los “gota a gota” colombianos en El Salvador",
    " Videos",
    "El dólar por fin bajó de $ 4.000 ¿Gracias a Petro o al Congreso?",
    " Medellín",
    "Video | Qué imprudencia: mujer por poco paraliza la movilidad del metro tras caminar por las vías del tren",
    " Colombia",
    "¡El calor no da tregua! Colombia sigue registrando días con altas temperaturas nunca antes vistas",
    " Colombia",
    "“La convocatoria a las calles es inconveniente, dejemos de hacerla”: nuevo presidente del Congreso a Petro",
    " Colombia",
    "El pulso de la Alianza Verde que dejó a Name, y no a Lozano, como presidente del Senado",
    " Mundo",
    "“Entidades microfinancieras”: así operaba red de ‘gota a gota’ de colombianos en El Salvador",
    " Colombia",
    "Al nuevo presidente de la Cámara lo cuestionan por su supuesta relación con Musa y el ‘Ñoño’, esto respondió",
    " Colombia",
    "¿Ruptura? Senadora petrista se despachó contra Angélica Lozano, dice que está “disfrazada de alternativa”",
    " Imágenes",
    "En imágenes | Fiebre de Barbie en Medellín: salas llenas y mucho rosa en la ciudad",
    " Colombia",
    "“La Costa Nostra”, el libro sobre el Clan Char, ya encontró editorial para su publicación",
    " Fútbol",
    "Messi, al banco de suplentes en el duelo entre Inter Miami y Cruz Azul",
    " Fútbol",
    "Lesión de Dorlan Pabón generó suspicacias en Nacional; esta es la verdad sobre la situación",
    " Colombia",
    "¿Una falla en el sistema? Cajero Bancolombia entregó dinero de más en Malambo",
    " Medellín",
    "La historia del policía que denunció la desaparición de su amigo en Medellín y resultó ser el asesino: fue condenado",
    " Colombia",
    "“Es haciendo, no diciendo”: alcalde de Bucaramanga se cansó y le lanzó pullas a Petro por dejarlo plantado",
    " Entretenimiento",
    "Canción de Maluma y Blessd ya tiene fecha; Westcol critica a Feid, todo en Ahí les quedo",
    "EDITORIAL",
    "Las filas para los subsidios y los gatos",
    " Colombia",
    "Atención: varios soldados heridos por detonación de carro bomba cerca a retén del Ejército en Tame, Arauca",
    " Tecnología",
    "Ya se pueden escuchar las notas de voz en WhatsApp antes de enviarlas, ¿cómo se hace?",
    "Mesa Central",
    "Mesa Central: El dólar por fin bajó de $ 4.000: ¿gracias a Petro o al Congreso?",
    " Fútbol",
    "Video | James lo volvió a hacer: recreó el golazo de Brasil 2014 en un partido con sus amigos",
    "Crucigrama",
    "Entretenimiento",
    "Colombia manda en Mar y Playa",
    "Etapa 20 del Tour de Francia será la última gran exigencia",
    "Ya hay un sexto caso de “curación” del VIH, se trata del paciente de Ginebra, ¿cómo lo lograron?",
    "La historia del cóndor andino del Parque de la Conservación y la lucha porque no desaparezca la especie",
    "Migración Colombia expulsó al canadiense que golpeó a policía en El Dorado",
    "¡Insólito! Docente fue brutalmente golpeada por estudiante tras decomisarle el celular en clase",
    "Algo más de Oppenheimer: ¿quién fue Lewis Strauss?",
    "Las marcas hablan",
    "Con VIVA es posible vivir UNIDOS el sueño de tener un hogar",
    "El sueño de transformar su hogar con VIVA es posible",
    "Pasos hacia adelante para la cirugía plástica en Colombia",
    "Lo mejor de la electrónica en el Lovers Festival",
    "Más noticias",
    " Otros Deportes",
    "Colombia manda en Mar y Playa",
    " Antioquia",
    "Capturan en el Urabá a contador del Clan del Golfo con dominios en Coveñas, Tolú y San Onofre",
    " Economía",
    "Cae pirámide ganadera en Colombia: captó recursos por más de $60.800 millones",
    " Ciclismo",
    "Etapa 20 del Tour de Francia será la última gran exigencia",
    " Tendencias",
    "Ya hay un sexto caso de “curación” del VIH, se trata del paciente de Ginebra, ¿cómo lo lograron?",
    " Economía",
    "Pérdidas del comercio por tragedia en Quetame son de $50.000 millones diarios",
    " Cultura",
    "Brian Cox protagonista de “Succession” lidera protesta de actores contra la IA en Londres",
    " Economía",
    "XM aclara que no habrá desabastecimiento de energía por cuenta de El Niño",
    " Antioquia",
    "Recuerde que desde este viernes y hasta el martes habrá cierres en la vía La Felisa - La Pintada",
    " Medio Ambiente",
    "La historia del cóndor andino del Parque de la Conservación y la lucha porque no desaparezca la especie",
    " Mundo",
    "Trágico caso en Polonia: hombre asesina al prometido de su exnovia frente a ella y luego se suicida",
    " Música",
    "Así suena la nueva versión de “Ven a Medellín” del grupo Galé",
    " Mundo",
    "Joven rusa murió en cirugía estética que le practicó una amiga en su propia casa",
    " Fútbol",
    "Confirmado: Yoreli Rincón jugará con Atlético Nacional y estará en la Copa Libertadores",
    " Tecnología",
    "WhatsApp permite videollamadas grupales con 15 participantes en Android: así funciona",
    "Videos",
    "El dólar por fin bajó de $ 4.000 ¿Gracias a Petro o al Congreso?",
    "20 de julio: orgullo patrio en las calles de Medellín",
    "Gobierno Nacional celebró el Día de la Independencia desde San Andrés",
    "Pódcast",
    "Mesa Central: El dólar por fin bajó de $ 4.000: ¿gracias a Petro o al Congreso?",
    "Arrancan las emociones del Mundial Femenino y Colombia espera ser protagonista",
    "¿Qué nos puede pasar a todos si se aprueba la reforma a la Salud? Entrevista con Paula Acosta",
    "El VIH sigue siendo una epidemia silenciosa",
    "Mesa Central: La pelea entre el hermano y el sobrino de Pablo Escobar por sus museos",
    "Historias web",
    "¿Cajero regaló plata en Malambo?",
    "Mucho cuidado con el fraude por Nequi Glitch",
    "Bukele le dio ultimátum a los “gota a gota” colombianos",
    "Colombianos ya están comprando más cuido que pañales",
    "Amaral es el nuevo DT de Nacional",
    "Barbie se popularizó en Colombia: aumentaron ventas de la muñeca",
    "¿Por qué la independencia de Colombia se celebra el 20 de julio?",
    "Los logros de Irene Vélez, según su padre",
    "Colombia, el país de la papa: hay tres nuevas variedades",
    "¿Qué pasó en la emergencia de Quetame?",
    "Conmebol dio a conocer el logotipo de la Copa América Estados Unidos-2024",
    "Nueva función de YouTube para ajustar el volumen con inteligencia artificial",
    "¿Está circulando un lote de billetes de cien mil falsos?",
    "Padres que siguen los pasos de sus hijos artistas",
    "¿Qué pasó con el video de la presidencia al estilo Barbie?",
    "Medellín y Área Metropolitana",
    " Antioquia",
    "Capturan en el Urabá a contador del Clan del Golfo con dominios en Coveñas, Tolú y San Onofre",
    " Medellín",
    "Video | Qué imprudencia: mujer por poco paraliza la movilidad del metro tras caminar por las vías del tren",
    " Medellín",
    "La historia del policía que denunció la desaparición de su amigo en Medellín y resultó ser el asesino: fue condenado",
    "Recuerde que desde este viernes y hasta el martes habrá cierres en la vía La Felisa - La Pintada",
    "Ante incertidumbre de Alcaldía con Feria de las Flores estarían en riesgo 3.000 empleos",
    "No han valido las denuncias: camposanto en Villatina sigue en completo abandono",
    "Colombia",
    " Colombia",
    "Al nuevo presidente de la Cámara lo cuestionan por su supuesta relación con Musa y el ‘Ñoño’, esto respondió",
    " Colombia",
    "“La Costa Nostra”, el libro sobre el Clan Char, ya encontró editorial para su publicación",
    " Colombia",
    "¿Ruptura? Senadora petrista se despachó contra Angélica Lozano, dice que está “disfrazada de alternativa”",
    " Colombia",
    "¿Una falla en el sistema? Cajero Bancolombia entregó dinero de más en Malambo",
    " Colombia",
    "Atención: varios soldados heridos por detonación de carro bomba cerca a retén del Ejército en Tame, Arauca",
    " Colombia",
    "“La convocatoria a las calles es inconveniente, dejemos de hacerla”: nuevo presidente del Congreso a Petro",
    "Deportes",
    " Otros Deportes",
    "Colombia manda en Mar y Playa",
    " Ciclismo",
    "Etapa 20 del Tour de Francia será la última gran exigencia",
    " Fútbol",
    "Messi, al banco de suplentes en el duelo entre Inter Miami y Cruz Azul",
    "Lesión de Dorlan Pabón generó suspicacias en Nacional; esta es la verdad sobre la situación",
    "Video | James lo volvió a hacer: recreó el golazo de Brasil 2014 en un partido con sus amigos",
    "Cristiano solo fue el comienzo: la ofensiva deportiva de la liga de Arabia para meterse entre las mejores del mundo",
    "Ciencia y tecnología",
    " Tecnología",
    "Ya se pueden escuchar las notas de voz en WhatsApp antes de enviarlas, ¿cómo se hace?",
    " Tecnología",
    "Ahora podrá encontrar empleo en Twitter: agregarán la función “Job Listing” para empresas",
    " Tecnología",
    "WhatsApp permite videollamadas grupales con 15 participantes en Android: así funciona",
    "Conozca el truco de WhatsApp para saber si un contacto no lo tiene añadido",
    "Según la NASA, julio puede ser el mes más cálido jamás registrado",
    "No es su internet: WhatsApp reporta caída en el servicio de mensajería",
    "Reportajes gráficos",
    "  Imágenes ",
    "En imágenes | Fiebre de Barbie en Medellín: salas llenas y mucho rosa en la ciudad",
    "  Imágenes ",
    "En Fotos | En Islandia, turistas desafían un volcán en erupción",
    "  Imágenes ",
    "En fotos | Autopista 4G al Suroeste operaría este año, pero con cuatro ‘baches’ sin resolver",
    "Infografías",
    "Por la guerra Rusia-Ucrania, este año se producirían 2,6 millones de vehículos menos en el mundo\n18 de marzo de 2022",
    "¿Sabe dónde se siembra la comida que usted consume?\n16 de marzo de 2020",
    "Las prioridades para contener avance del Covid-19\n12 de marzo de 2020",
    "Cultura y entretenimiento",
    " Entretenimiento",
    "Canción de Maluma y Blessd ya tiene fecha; Westcol critica a Feid, todo en Ahí les quedo",
    " Entretenimiento",
    "“Los reinados son una opción para uno revisarse y saber quién es”: Ariadna Gutiérrez",
    " Moda",
    "Sneaker (Re)maker: más vida para los tenis, menos impacto para el planeta",
    "¿El príncipe Harry podría separarse de Meghan? Esto es lo que se sabe",
    "Conozca la nueva novia de James Rodríguez y a la actriz que vende contenidos sensuales, todo en Ahí les quedo",
    "Creadores del Frailejón Ernesto Pérez estrenan nueva serie juvenil sobre salud mental",
    "Columnistas",
    "Sofía Gil Sánchez",
    "La Secretaría de la Exclusión",
    "José Manuel Restrepo Abondano",
    "Bien por el ministro de comercio",
    "Luis Fernando Álvarez",
    "Gobierno para la unidad ciudadana",
    "Diego Aristizábal",
    "Prejuicios",
    "Invitado",
    "Las cobras de Petro",
    "Finanzas y negocios",
    " Economía",
    "Pérdidas del comercio por tragedia en Quetame son de $50.000 millones diarios",
    " Economía",
    "Cae pirámide ganadera en Colombia: captó recursos por más de $60.800 millones",
    " Economía",
    "XM aclara que no habrá desabastecimiento de energía por cuenta de El Niño",
    " Empresas",
    "Gilinski quiere al Éxito, la empresa más vendedora del retail, pero D1 y Ara crecen más",
    " Economía",
    "Así se produce y funciona el hidrógeno, el combustible del futuro",
    " Economía",
    "Colombianos en el exterior: ¡a invertir con confianza en vivienda en Colombia!",
    "Regístrate al newsletter"
  ]
}