{
  "paragraphs": [
    "8 y 2",
    "8 y 2",
    "no aplica",
    "no aplica",
    "4 y 6",
    "4 y 6",
    "3 y 0",
    "3 y 0",
    "no",
    "no",
    "no",
    "no",
    "7 y 1",
    "7 y 1",
    "EDICIÓN",
    " ",
    "Autoridades investigan si habría sido una falla mecánica el motivo que provocó el accidente. ",
    "La nueva cruzada",
    "de Hollywood",
    "Uno se pregunta si más que solucionar un problema, la IA está generando otros más graves al dejar desprotegida a la fuerza laboral creativa....",
    " ",
    "Desde el momento en que Kylian Mbappé decidió no renovar su contrato con PSG más allá de junio de 2024, las relaciones entre ambos se han ido deteriorando hasta el punto en que el jugador no viajó con el club a la pretemporada en Japón.",
    " ",
    "El congresista de la Alianza Verde asegura que en el Congreso no hay bancada ni de oposición ni del petrismo y acusa al ministro del Interior, Luis Fernando Velasco, de ser un político “derrotado”.",
    " ",
    "El corredor esloveno venció al sprint a su contrincante Vingegaard, pero no le pudo descontar tiempo, por lo que el danés ya celebra su bicampeonato.",
    " ",
    "El corredor de 17 años disputaba la primera etapa de la Junioren Rundfahrt en Austria y una caída le provocó la muerte.",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    " ",
    "Familiares y comunidad esperan que el informe de Medicina Legal permita establecer los verdaderos motivos de la muerte de la joven Manuela Ochoa.",
    " ",
    "Las pancartas, que figuran junto a banderas del grupo armado, fueron encontradas en cercanías a una mina de oro del municipio.",
    " ",
    "El técnico Nelson Abadía espera que la mezcla entre experiencia, talento y juventud logren un lugar de privilegio.",
    " ",
    "El volante colombiano de 23 años se sigue consolidando en el verdao y pide a gritos una oportunidad en la Selección nacional.",
    " ",
    "La aplicación de mensajería de Meta ha desarrollado una nueva función que permitirá a sus usuarios, escuchar cada audio que graben antes de compartirlo con sus contactos.",
    " ",
    "Con la nueva función, Twitter permitirá que las organizaciones verificadas publiquen listados de trabajos en sus biografías de Twitter.",
    " ",
    "En 2017 un juez falló a favor de la actriz y su expareja tuvo que dejar de insistir en el tema de ser padre soltero.",
    " ",
    "Columna semanal con las novedades del mundo del entretenimiento,",
    "El poco interés europeo en América Latina sorprendía al... ",
    "Con la inteligencia artificial ha sido inevitable la comparación... ",
    "La opinión de los influenciadores, que debería mostrar más... ",
    "Cuando la pasión se desborda, se fanatiza. Y al fanatizarse... ",
    "Si esta historia terminara hoy, tendría un final triste:... ",
    " Acepto términos y condiciones productos y servicios Grupo EL COLOMBIANO*",
    " Acepto el tratamiento y uso del dato Personal por parte del Grupo EL COLOMBIANO*",
    " Acepto que Grupo EL COLOMBIANO comparta mis datos personales con terceros aliados comerciales conforme su Política de Tratamiento del Datos Personal."
  ],
  "headers": [
    "Pico y Placa Medellín",
    "viernes",
    "Pico y Placa Medellín",
    "jueves",
    "Pico y Placa Medellín",
    "miercoles",
    "Pico y Placa Medellín",
    "martes",
    "Pico y Placa Medellín",
    "domingo",
    "Pico y Placa Medellín",
    "Sabado",
    "Pico y Placa Medellín",
    "lunes",
    "Secciones",
    "Explorar",
    "Nuestro Grupo",
    " Colombia",
    "Grave accidente de bus en Santander dejó 9 personas muertas y casi 30 heridas",
    " Medellín",
    "Gravemente herido quedó un agente de tránsito agredido por dos motociclistas en operativo de control",
    " Antioquia",
    "“Suspendan labores hasta nueva orden”: amenazas atribuidas al Eln causan zozobra en mina de Segovia",
    " Fútbol",
    "Video | El golazo del colombiano Richard Ríos para el Palmeiras ante Fortaleza en el Brasileirao",
    " Fútbol",
    "Ellas son las cartas de Colombia en el Mundial femenino, conozca a las 23 jugadoras",
    " Antioquia",
    "Explosión en restaurante de Urrao dejó seis personas heridas",
    " Colombia",
    "Falsa alarma: Ejército confirma que el perro hallado en el Caquetá no era Wilson",
    " Colombia",
    "Reportan ataque desde un dron con explosivos contra tropas del Ejército en Putumayo",
    " Medellín",
    "Encontraron el cuerpo sin vida de la prima de Alexis Gómez, el joven desaparecido y asesinado en la Comuna 3",
    " Medellín",
    "Un motociclista falleció tras caer a un abismo en el corregimiento de Santa Elena",
    " Otros Deportes",
    "Impecable remontada del colombiano Daniel Galán en el ATP 500 de Hamburgo",
    " Ciclismo",
    "Harold Tejada terminará como mejor colombiano en el Tour de Francia tras penúltima etapa",
    " Fútbol",
    "¡Confirmado! Atlético Nacional dio a conocer la lesión de Dorlan Pabón, ¿llegará al juego ante Racing por Libertadores?",
    " Fútbol",
    "En video: la reacción de Messi tras increíbles despilfarros del colombiano Díber Cambindo en partido de la Leagues Cup",
    " Colombia",
    "92 líderes sociales y defensores de derechos fueron asesinados en Colombia en el primer semestre de 2023: Defensoría",
    " Colombia",
    "‘Negro Ober’ fue imputado por el video desde la cárcel en el que amenazó a fiscal que investigaba a su esposa",
    " Antioquia",
    "“Lo esperaré afuera de la mina hasta el final, lo amaré por siempre”: la angustiosa búsqueda de mineros atrapados en Amagá",
    " Colombia",
    "¿Apareció Wilson? Video muestra un perro similar al héroe canino desaparecido tras búsqueda de los hermanitos en Caquetá",
    "EDITORIAL",
    "La nueva cruzada\n\nde Hollywood",
    " Fútbol",
    "Las causas del inminente divorcio entre PSG y Mbappé que tienen en suspenso la carrera del francés ¿Irá al Real Madrid?",
    " Colombia",
    "“Me eligió el Gobierno sin quererlo”: presidente del Senado, Iván Name",
    " Ciclismo",
    "El esloveno Tadej Pogacar ganó penúltima etapa; Vingegaard vencedor virtual del Tour",
    " Ciclismo",
    "Luto en el ciclismo mundial: falleció un joven italiano tras caída durante una carrera en Austria",
    "Crucigrama",
    "Entretenimiento",
    "Impecable remontada del colombiano Daniel Galán en el ATP 500 de Hamburgo",
    "Ellas son las cartas de Colombia en el Mundial femenino, conozca a las 23 jugadoras",
    "La Honda, un barrio construido por la urgencia y la solidaridad de su comunidad",
    "Ya hay un sexto caso de “curación” del VIH, se trata del paciente de Ginebra, ¿cómo lo lograron?",
    "Tomorrowland 2023: conozca la temática, la lista de artistas y los precios del gran festival",
    "Con doblete de Smith, EE. UU. ganó a Vietnam para iniciar su defensa del Mundial Femenino",
    "Consorcio que se ganó la licitación para arreglar las vías quiere ceder contrato",
    "Las marcas hablan",
    "Con VIVA es posible vivir UNIDOS el sueño de tener un hogar",
    "El sueño de transformar su hogar con VIVA es posible",
    "Pasos hacia adelante para la cirugía plástica en Colombia",
    "Lo mejor de la electrónica en el Lovers Festival",
    "Más noticias",
    " Cultura",
    "La Honda, un barrio construido por la urgencia y la solidaridad de su comunidad",
    " Medellín",
    "Cinco hombres que se hacían pasar por trabajadores de EPM fueron capturados por hurto",
    " Colombia",
    "¿Está buscando empleo? Tenga en cuenta estas vacantes que abrió Postobón con pagos hasta los $5 millones",
    " Mundo",
    "Ataque ucraniano en Crimea hace estallar un depósito de municiones: no hay víctimas",
    " Otros Deportes",
    "Lewis Hamilton (Mercedes) logra la ‘pole position’ en GP de Hungría de F1",
    " Mundo",
    "Uruguay enfrenta su peor sequía en 74 años",
    " Economía",
    "Pese a caída del comercio este año, las ventas virtuales crecieron 24,1%",
    " Antioquia",
    "Mueren cinco personas al desplomarse una garrucha en Dabeiba",
    " Economía",
    "JetSmart iniciaría vuelos nacionales de bajo costo a finales de año: esto es lo que se sabe",
    " Antioquia",
    "Medellín ha recibido 3.430 desplazados del país este año",
    " Fútbol",
    "Estas son las celebridades que llegaron al estadio de Miami para el debut de Lionel Messi",
    " Deportes",
    "Conozca a las cinco colombianas que disputarán el tercer Mundial con la Tricolor",
    " Deportes",
    "Video: este fue el gol del debut de Lionel Messi en la victoria de Inter Miami sobre Cruz Azul",
    " Colombia",
    "“Es inhumano”: psiquiatras rechazaron declaración de MinSalud sobre trastornos mentales de los médicos",
    " Entretenimiento",
    "Hijos de Shakira, con tiernos gestos, no pasaron desapercibidos durante los Premios Juventud 2023",
    "Videos",
    "El dólar por fin bajó de $ 4.000 ¿Gracias a Petro o al Congreso?",
    "20 de julio: orgullo patrio en las calles de Medellín",
    "Gobierno Nacional celebró el Día de la Independencia desde San Andrés",
    "Pódcast",
    "Mesa Central: El dólar por fin bajó de $ 4.000: ¿gracias a Petro o al Congreso?",
    "Arrancan las emociones del Mundial Femenino y Colombia espera ser protagonista",
    "¿Qué nos puede pasar a todos si se aprueba la reforma a la Salud? Entrevista con Paula Acosta",
    "El VIH sigue siendo una epidemia silenciosa",
    "Mesa Central: La pelea entre el hermano y el sobrino de Pablo Escobar por sus museos",
    "Historias web",
    "¿Cajero regaló plata en Malambo?",
    "Mucho cuidado con el fraude por Nequi Glitch",
    "Bukele le dio ultimátum a los “gota a gota” colombianos",
    "Colombianos ya están comprando más cuido que pañales",
    "Amaral es el nuevo DT de Nacional",
    "Barbie se popularizó en Colombia: aumentaron ventas de la muñeca",
    "¿Por qué la independencia de Colombia se celebra el 20 de julio?",
    "Los logros de Irene Vélez, según su padre",
    "Colombia, el país de la papa: hay tres nuevas variedades",
    "¿Qué pasó en la emergencia de Quetame?",
    "Conmebol dio a conocer el logotipo de la Copa América Estados Unidos-2024",
    "Nueva función de YouTube para ajustar el volumen con inteligencia artificial",
    "¿Está circulando un lote de billetes de cien mil falsos?",
    "Padres que siguen los pasos de sus hijos artistas",
    "¿Qué pasó con el video de la presidencia al estilo Barbie?",
    "Medellín y Área Metropolitana",
    " Medellín",
    "Un motociclista falleció tras caer a un abismo en el corregimiento de Santa Elena",
    " Medellín",
    "Encontraron el cuerpo sin vida de la prima de Alexis Gómez, el joven desaparecido y asesinado en la Comuna 3",
    " Antioquia",
    "“Suspendan labores hasta nueva orden”: amenazas atribuidas al Eln causan zozobra en mina de Segovia",
    "Explosión en restaurante de Urrao dejó seis personas heridas",
    "Cinco hombres que se hacían pasar por trabajadores de EPM fueron capturados por hurto",
    "Gravemente herido quedó un agente de tránsito agredido por dos motociclistas en operativo de control",
    "Colombia",
    " Colombia",
    "Falsa alarma: Ejército confirma que el perro hallado en el Caquetá no era Wilson",
    " Colombia",
    "Reportan ataque desde un dron con explosivos contra tropas del Ejército en Putumayo",
    " Colombia",
    "Buscan a hombre de 36 años que desapareció en playas de Palomino, La Guajira",
    " Colombia",
    "92 líderes sociales y defensores de derechos fueron asesinados en Colombia en el primer semestre de 2023: Defensoría",
    " Colombia",
    "¿Está buscando empleo? Tenga en cuenta estas vacantes que abrió Postobón con pagos hasta los $5 millones",
    " Colombia",
    "Tras explosión de carrobomba que dejó varios soldados heridos, harán consejo de seguridad en Tame, Arauca",
    "Deportes",
    " Otros Deportes",
    "Impecable remontada del colombiano Daniel Galán en el ATP 500 de Hamburgo",
    " Fútbol",
    "Ellas son las cartas de Colombia en el Mundial femenino, conozca a las 23 jugadoras",
    " Fútbol",
    "Video | El golazo del colombiano Richard Ríos para el Palmeiras ante Fortaleza en el Brasileirao",
    "Harold Tejada terminará como mejor colombiano en el Tour de Francia tras penúltima etapa",
    "¡Confirmado! Atlético Nacional dio a conocer la lesión de Dorlan Pabón, ¿llegará al juego ante Racing por Libertadores?",
    "En video: la reacción de Messi tras increíbles despilfarros del colombiano Díber Cambindo en partido de la Leagues Cup",
    "Ciencia y tecnología",
    " Tecnología",
    "Estos cuatro rasgos humanos son imposibles de aplicar para la inteligencia artificial",
    " Tecnología",
    "Ya se pueden escuchar las notas de voz en WhatsApp antes de enviarlas, ¿cómo se hace?",
    " Tecnología",
    "Ahora podrá encontrar empleo en Twitter: agregarán la función “Job Listing” para empresas",
    "WhatsApp permite videollamadas grupales con 15 participantes en Android: así funciona",
    "Conozca el truco de WhatsApp para saber si un contacto no lo tiene añadido",
    "Según la NASA, julio puede ser el mes más cálido jamás registrado",
    "Reportajes gráficos",
    "  Imágenes ",
    "En fotos | Entre zozobra y esperanza, familiares de mineros atrapados en Amagá siguen esperando que salgan con vida",
    "  Imágenes ",
    "En imágenes | Fiebre de Barbie en Medellín: salas llenas y mucho rosa en la ciudad",
    "  Imágenes ",
    "En Fotos | En Islandia, turistas desafían un volcán en erupción",
    "Infografías",
    "Por la guerra Rusia-Ucrania, este año se producirían 2,6 millones de vehículos menos en el mundo\n18 de marzo de 2022",
    "¿Sabe dónde se siembra la comida que usted consume?\n16 de marzo de 2020",
    "Las prioridades para contener avance del Covid-19\n12 de marzo de 2020",
    "Cultura y entretenimiento",
    " Entretenimiento",
    "Hijos de Shakira, con tiernos gestos, no pasaron desapercibidos durante los Premios Juventud 2023",
    " Entretenimiento",
    "¿Se podría reabrir batalla legal entre Sofía Vergara y su ex Nick Loeb por embriones congelados?",
    " Entretenimiento",
    "Canción de Maluma y Blessd ya tiene fecha; Westcol critica a Feid, todo en Ahí les quedo",
    "“Los reinados son una opción para uno revisarse y saber quién es”: Ariadna Gutiérrez",
    "Sneaker (Re)maker: más vida para los tenis, menos impacto para el planeta",
    "Los que ya no están: celebridades que murieron en 2022",
    "Columnistas",
    "Diego Mesa Puyo",
    "América Latina y Europa: nuevos aires",
    "Adriana Correa Velásquez",
    "¿Confiamos los unos en los otros para enseñar a la criatura?",
    "José Guillermo Ángel",
    "Sobre la mala película",
    "Ernesto Ochoa Moreno",
    "De las pasiones inútiles",
    "Invitado",
    "Las piezas que faltan",
    "Finanzas y negocios",
    " Economía",
    "JetSmart iniciaría vuelos nacionales de bajo costo a finales de año: esto es lo que se sabe",
    " Economía",
    "Pérdidas del comercio por tragedia en Quetame son de $50.000 millones diarios",
    " Economía",
    "Tres días de descanso a la semana: así es la contrarreforma laboral que prepara el Partido Conservador",
    " Economía",
    "Cae pirámide ganadera en Colombia: captó recursos por más de $60.800 millones",
    " Economía",
    "XM aclara que no habrá desabastecimiento de energía por cuenta de El Niño",
    " Empresas",
    "Gilinski quiere al Éxito, la empresa más vendedora del retail, pero D1 y Ara crecen más",
    "Regístrate al newsletter"
  ]
}