{
  "paragraphs": [
    "8 y 2",
    "8 y 2",
    "5 y 9",
    "5 y 9",
    "4 y 6",
    "4 y 6",
    "3 y 0",
    "3 y 0",
    "no",
    "no",
    "no",
    "no",
    "7 y 1",
    "7 y 1",
    "EDICIÓN",
    " ",
    "La Coalición Alianza Verde Centro Esperanza tendría la dirección del Senado para la legislatura 2023 - 2024. En la Cámara de Representantes es el turno del Partido Liberal. ",
    " ",
    "Se llama Volumen Estable y, según las primeras impresiones, aparece bajo la opción del modo Ambiente en la página de ajustes. Así funciona. ",
    " ",
    "Este lunes se conoció la determinación completa del alto tribunal, en la que se lee que no está probada un supuesto “sesgo ideológico” por parte de Francisco Barbosa. La investigación es por plata de narcos. ",
    " ",
    "El técnico antioqueño mostró de nuevo su deseo de dirigir al club verdolaga. ",
    " ",
    "La Coalición Alianza Verde Centro Esperanza tendría la dirección del Senado para la legislatura 2023 - 2024. En la Cámara de Representantes es el turno del Partido Liberal. ",
    " ",
    "La plataforma señaló que durante el periodo de cierre contará con un equipo dedicado a supervisar el proceso y responder a cualquier o pregunta de los usuarios. ",
    "El presidente Gustavo Petro decretó la obligación de utilizar “un lenguaje respetuoso” a la hora de referirse al Eln (decreto 1117 del 5 de julio). Y fue más específico al exigir, que “las referencias del Ejército de Liberación Nacional en los actos administrativos expedidos por el presidente...",
    " ",
    "Los exmilitares también esperan movilizarse este 19 de julio, como lo hiceron hace dos meses, en protesta al gobierno Petro.",
    " ",
    "Este lunes se conocieron nuevos detalles sobre el caso, luego de que los menores fueran dados de alta y puestos en manos del Icbf mientras se define su situación.",
    " ",
    "El conocido ‘narcochofer’ de la camioneta de la UNP con cocaína señaló al general (r) de haberle entregado armas al abatido narcotraficante alias Matamba.",
    " ",
    "Además, es la cotización más baja que se haya visto en el mercado oficial desde hace 13 meses.",
    "hace 1 hora",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    " ",
    "Quien se “cuelgue” con el tributo podría recibir una sanción de mínima de $212.000.",
    " ",
    "En el primer operativo de la nueva rotación se impusieron 16 comparendos pedagógicos a motociclistas y ocho a conductores de autos. Alcaldía reiteró que el jueves festivo, 20 de julio, no regirá el pico y placa.",
    " ",
    "En duelos de ida, hubo supremacía de los clubes llegados de Libertadores, las llaves están abiertas.",
    " ",
    "Tras la presentación del astro argentino Lionel Messi, este es un repaso histórico de cuáles han sido las figuras del balompié mundial en llegar a la MLS.",
    " ",
    "Óscar Uribe Londoño es el único colombiano que hace parte del equipo de Latinoamérica. En total son 17 jóvenes de la región los que se enfrentarán a expertos de África, Asia, Canadá, Europa, Oriente Medio, Oceanía y Estados Unidos.",
    " ",
    "Limpiar el navegador, desinstalar aplicaciones que se inician con los dispositivos y reiniciarlos son algunos tips para que esta memoria funcione de forma eficiente.",
    " ",
    "La estrella del pop británico compareció por videollamada como testigo de la defensa. Esto fue lo que dijo",
    " ",
    "Fuentes cercanas a los medios especializados en entretenimiento Page Six y Entertainment Tonight confirmaron que la pareja rompió su relación en enero de este año. Los rumores de su separación aumentaron tras la asistencia de Ariana Grande a Wimbledon sin su esposo y sin su anillo.",
    "Es verdaderamente triste ver el estado en que se encuentra... ",
    "Ponerles sordina a las verdades, decirlas con eufemismos... ",
    "Está es una ratificación de pertenencia y colombianidad.... ",
    "No deja uno de sorprenderse de las idioteces surrealistas... ",
    "Nunca en su historia volvería Colombia a tener los servicios... ",
    " Acepto términos y condiciones productos y servicios Grupo EL COLOMBIANO*",
    " Acepto el tratamiento y uso del dato Personal por parte del Grupo EL COLOMBIANO*",
    " Acepto que Grupo EL COLOMBIANO comparta mis datos personales con terceros aliados comerciales conforme su Política de Tratamiento del Datos Personal."
  ],
  "headers": [
    "Pico y Placa Medellín",
    "viernes",
    "Pico y Placa Medellín",
    "jueves",
    "Pico y Placa Medellín",
    "miercoles",
    "Pico y Placa Medellín",
    "martes",
    "Pico y Placa Medellín",
    "domingo",
    "Pico y Placa Medellín",
    "sabado",
    "Pico y Placa Medellín",
    "Lunes",
    "Secciones",
    "Explorar",
    "Nuestro Grupo",
    " Colombia",
    "Ellos son los seis candidatos a las presidencias del Senado y la Cámara",
    " Colombia",
    "“En guardia”: Benedetti reapareció en modo boxeador justo antes de dejar de ser embajador, ¿qué dijo?",
    " Colombia",
    "¿Está circulando un lote de billetes de cien mil falsos? Le enseñamos cómo identificarlo",
    " La nueva función de YouTube para ajustar el volumen con inteligencia artificial ",
    " Los argumentos de la Corte para rechazar recusación de Nicolás Petro contra el fiscal Barbosa: “No se evidencia una enemistad grave” ",
    " “Yo quiero lo mismo que todos ustedes”: el guiño que Leonel Álvarez le hizo a Nacional ",
    " Ellos son los seis candidatos a las presidencias del Senado y la Cámara ",
    " OLX se va de Colombia, ¿qué pasará con los contratos de compra existentes? ",
    " Colombia",
    "En Bélgica, Petro habló del “fin de los tiempos” y volvió a insistir en el cambio de deuda externa por acciones climáticas",
    " Economía",
    "Podría haber racionamiento de energía en algunas zonas del país, advierte XM",
    " Colombia",
    "¿Quién aprobó la publicación y quién ordenó bajar el polémico video de #PetroBarbie que tiene a la Presidencia en nueva polémica?",
    " Tendencias",
    "La historia de dos colombianas que viven como nómadas digitales mientras trabajan y recorren Australia a bordo de sus vans",
    " Colombia",
    "Nuevo sablazo de Barbosa: Fiscalía desaprobará la política de drogas del Gobierno Petro",
    " Colombia",
    "Los argumentos de la Corte para rechazar recusación de Nicolás Petro contra el fiscal Barbosa: “No se evidencia una enemistad grave”",
    " Colombia",
    "La JEP reconoce al río Cauca como víctima del conflicto armado en Colombia, ¿qué significa?",
    " Mundo",
    "Marinero australiano sobrevivió dos meses en alta mar junto a su perra comiendo pescado crudo",
    " Entretenimiento",
    "Sofía Vergara y Joe Manganiello se separaron, según medios estadounidenses",
    " Tendencias",
    "¿Nueva era contra el alzhéimer? Un tercer fármaco arrojó resultados favorables para retrasar sus síntomas",
    " Tendencias",
    "Así es Índigo: Camilo y Evaluna enseñan por primera vez el rostro de su hija",
    " Política",
    "“Mantenemos comunicación con los partidos, pero las leyes las queremos debatir con los congresistas”: Ministro del Interior",
    " Entretenimiento",
    "Ariana Grande se divorcia: rompió su matrimonio de dos años con Dalton Gómez",
    " Mundo",
    "La ONU afirma que es posible erradicar el sida antes del 2030",
    " Economía",
    "¿Qué son los gastos hormiga? Siga estos consejos y evite que “la platica” se le vaya sin control",
    "EDITORIAL",
    "La orden de\nhablarles pasito",
    " Colombia",
    "¿Por qué los militares retirados se niegan a participar el desfile del 20 de julio?",
    " Colombia",
    "Papá de los hermanos Mucutuy pide multimillonaria indemnización; mamá de los niños habría agonizado 4 días",
    " Colombia",
    "A Zapateiro lo señalaron de entregarle armas a “Matamba”, esto respondió el general retirado",
    " Economía",
    "Dólar tocó los $4.028 y superó por segunda vez consecutiva el precio más bajo de 2023",
    "Crucigrama",
    "Entretenimiento",
    "“Yo quiero lo mismo que todos ustedes”: el guiño que Leonel Álvarez le hizo a Nacional",
    "Definición apretada en playoffs de Copa Sudamericana; fecha, hora y dónde ver los duelos de vuelta",
    "Así es Índigo: Camilo y Evaluna enseñan por primera vez el rostro de su hija",
    "¿Nueva era contra el alzhéimer? Un tercer fármaco arrojó resultados favorables para retrasar sus síntomas",
    "El destructor de mundos: la historia de Robert Oppenheimer, el “papá de la bomba atómica”",
    "¡Gran dato! Estos son los 90 países a los que se puede viajar con pasaporte colombiano y sin visa",
    "Encuentran a un soldado muerto dentro de un batallón militar en Bello",
    "Las marcas hablan",
    "Contex suma esfuerzos para un mundo más humano y sostenible",
    "Con VIVA es posible vivir UNIDOS el sueño de tener un hogar",
    "El sueño de transformar su hogar con VIVA es posible",
    "Pasos hacia adelante para la cirugía plástica en Colombia",
    "Más noticias",
    " Tecnología",
    "La nueva función de YouTube para ajustar el volumen con inteligencia artificial",
    " Fútbol",
    "“Yo quiero lo mismo que todos ustedes”: el guiño que Leonel Álvarez le hizo a Nacional",
    " Economía",
    "OLX se va de Colombia, ¿qué pasará con los contratos de compra existentes?",
    " Antioquia",
    "‘Leer en seña’: biblioteca de Envigado abre espacios para integrar a niños sordos",
    " Economía",
    "Colombia ha caído 10 puestos en Índice de Prosperidad",
    " Tecnología",
    "Hacker colombiano participará en competencia mundial de ciberseguridad",
    " Entretenimiento",
    "¿Por qué Elton John declaró en el juicio a Kevin Spacey?",
    " Antioquia",
    "¿Lo cogió la noche para pagar el impuesto vehicular en Antioquia? Pilas que ya casi vence el plazo",
    " Medellín",
    "Rotación del Pico y Placa en Medellín dejó 24 sancionados en sus primeras horas",
    " Fútbol",
    "Definición apretada en playoffs de Copa Sudamericana; fecha, hora y dónde ver los duelos de vuelta",
    " Economía",
    "Cesantías mensuales y salario diferencial, propuestas de la Javeriana a reforma laboral",
    " Antioquia",
    "50.000 asistentes: los resultados de la F-Air 2023 de Rionegro",
    " Colombia",
    "Venezuela será garante de proceso de paz con disidencias de Iván Mordisco, ¿qué significa?",
    " Mundo",
    "China y Tailandia unieron fuerzas militares para mantener la paz y prevenir ataques",
    " Colombia",
    "Por casos de falsos positivos, la JEP podría citar como testigos a los expresidentes Uribe y Santos",
    "Videos",
    "Nueva ola de calor en el hemisferio norte con temperaturas extremas en China",
    "Impresionante show aéreo con acrobacias y mucha adrenalina",
    "La pelea entre el hermano y el sobrino de Pablo Escobar por sus museos",
    "Pódcast",
    "¿Qué nos puede pasar a todos si se aprueba la reforma a la Salud? Entrevista con Paula Acosta",
    "El VIH sigue siendo una epidemia silenciosa",
    "Mesa Central: La pelea entre el hermano y el sobrino de Pablo Escobar por sus museos",
    "Así llegan Nacional y DIM a la Liga Betplay-2",
    "No binario: entender la vida desde lo masculino y lo femenino",
    "Historias web",
    "Padres que siguen los pasos de sus hijos artistas",
    "¿Qué pasó con el video de la presidencia al estilo Barbie?",
    "¿Quién es el nuevo fichaje de Nacional?",
    "¿Por qué no volvió Edwin Cardona a Nacional?",
    "¿Quién es el hombre que agredió a un policía en El Dorado?",
    "¿Por qué no debemos de comer carnes crudas?",
    "¿Qué viene en el caso de Óscar Iván Zuluaga?",
    "Niños crecen con retrasos en el lenguaje por uso excesivo de pantallas",
    "¿Cómo tener una cirugía plástica segura?",
    "¿Cada cuánto debe cambiar la tarjeta SIM de su celular?",
    "¿Qué vitaminas debemos de consumir para llevar una vida sana?",
    "Meta ya lanzó Threads, la competencia de Twitter: así funciona",
    "Alerta por aumento de diabetes de niños en el mundo",
    "El fenómeno de Niño inicia oficialmente y amenaza con afectar los ecosistemas y animales en el mundo",
    "¿Es posible revertir la aparición de las canas?",
    "Medellín y Área Metropolitana",
    " Antioquia",
    "‘Leer en seña’: biblioteca de Envigado abre espacios para integrar a niños sordos",
    " Antioquia",
    "¿Lo cogió la noche para pagar el impuesto vehicular en Antioquia? Pilas que ya casi vence el plazo",
    " Medellín",
    "Rotación del Pico y Placa en Medellín dejó 24 sancionados en sus primeras horas",
    "50.000 asistentes: los resultados de la F-Air 2023 de Rionegro",
    "Feria de las Flores cerrará con concierto cristiano: estos son los artistas invitados",
    "Urabá inicia el Tercer Encuentro Subregional de Turismo",
    "Colombia",
    " Colombia",
    "Los argumentos de la Corte para rechazar recusación de Nicolás Petro contra el fiscal Barbosa: “No se evidencia una enemistad grave”",
    " Colombia",
    "Ellos son los seis candidatos a las presidencias del Senado y la Cámara",
    " Colombia",
    "En Bélgica, Petro habló del “fin de los tiempos” y volvió a insistir en el cambio de deuda externa por acciones climáticas",
    " Colombia",
    "“En guardia”: Benedetti reapareció en modo boxeador justo antes de dejar de ser embajador, ¿qué dijo?",
    " Colombia",
    "La JEP reconoce al río Cauca como víctima del conflicto armado en Colombia, ¿qué significa?",
    " Política",
    "“Mantenemos comunicación con los partidos, pero las leyes las queremos debatir con los congresistas”: Ministro del Interior",
    "Deportes",
    " Fútbol",
    "“Yo quiero lo mismo que todos ustedes”: el guiño que Leonel Álvarez le hizo a Nacional",
    " Fútbol",
    "Definición apretada en playoffs de Copa Sudamericana; fecha, hora y dónde ver los duelos de vuelta",
    " Fútbol",
    "Además de Messi, estas son las figuras mundiales que han pasado por la MLS",
    "El regaño de Lucas González al juvenil que expulsaron y el resumen de la fecha 1 de la Liga Betplay-2",
    "Una vida llena de lucha y superación: el soldado Diego Hincapié ahora promueve la carrera Matamoros",
    "Australia y Nueva Zelanda albergan el más grande Mundial femenino de la historia",
    "Ciencia y tecnología",
    " Tecnología",
    "La nueva función de YouTube para ajustar el volumen con inteligencia artificial",
    " Tecnología",
    "Hacker colombiano participará en competencia mundial de ciberseguridad",
    " Tecnología",
    "Cinco formas de eliminar espacio de la RAM con Windows 11",
    "¿Los camiones del futuro serán conducidos con inteligencia artificial?",
    "Jorge Aramburo Siegert, homenaje al hombre que llevó la tecnología de Medellín a estándares internacionales",
    "¿Cómo llegó la revolución tecnológica a la ciudad cuando “todo esto eran mangas”?",
    "Reportajes gráficos",
    "  Imágenes ",
    "En imágenes | Silleteritos de Santa Elena le dieron la bienvenida a la Feria de las Flores",
    "  Imágenes ",
    "¡Las mejores acrobacias aéreas en la Feria Aeronáutica de Rionegro!",
    "  Imágenes ",
    "En fotos | Nicolás Vélez Velásquez triunfa gracias a su tenacidad y disciplina",
    "Infografías",
    "Por la guerra Rusia-Ucrania, este año se producirían 2,6 millones de vehículos menos en el mundo\n18 de marzo de 2022",
    "¿Sabe dónde se siembra la comida que usted consume?\n16 de marzo de 2020",
    "Las prioridades para contener avance del Covid-19\n12 de marzo de 2020",
    "Cultura y entretenimiento",
    " Entretenimiento",
    "Sofía Vergara y Joe Manganiello se separaron, según medios estadounidenses",
    " Entretenimiento",
    "¿Por qué Elton John declaró en el juicio a Kevin Spacey?",
    " Entretenimiento",
    "Ariana Grande se divorcia: rompió su matrimonio de dos años con Dalton Gómez",
    "Padres que siguen los pasos de sus hijos: papás de Karol G y Greeicy son cantantes",
    "Claudia Bahamón lloró al enterarse que tras problema médico no podría volver a bucear",
    "Todo un espectáculo: así fue la bienvenida que le dieron Maluma, J Balvin y Camilo a Messi en Miami",
    "Columnistas",
    "Mario Vargas Llosa",
    "Nos quieren muertos",
    "Juan José García Posada",
    "Un presunto indulto verbal",
    "María Bibiana Botero C.",
    "Amor y compromiso con el mar de los siete colores",
    "Juan David Escobar Valencia",
    "El “mejor” gabinete ministerial de la historia de Colombia",
    "Luis Guillermo Vélez Álvarez",
    "Los cien años del Emisor (3/3)",
    "Finanzas y negocios",
    " Economía",
    "Podría haber racionamiento de energía en algunas zonas del país, advierte XM",
    " Economía",
    "Colombia ha caído 10 puestos en Índice de Prosperidad",
    " Economía",
    "OLX se va de Colombia, ¿qué pasará con los contratos de compra existentes?",
    " Economía",
    "Cesantías mensuales y salario diferencial, propuestas de la Javeriana a reforma laboral",
    " Economía",
    "¿Qué son los gastos hormiga? Siga estos consejos y evite que “la platica” se le vaya sin control",
    " Economía",
    "Dólar tocó los $4.028 y superó por segunda vez consecutiva el precio más bajo de 2023",
    "Regístrate al newsletter"
  ]
}